

export const questions = [
  {
    num: 2,
    question: 'سطح تحصیلات شما ؟',
    options: ['زیر دیپلم', 'دیپلم', 'فوق دیپلم ', 'کارشناسی', 'کارشناسی ارشد', 'دکتری'],
  },
  {
    num: 3,
    question: 'معمولًا وضعیت پس انداز شما به چه صورت است؟',
    options: [
      'درآمدهای معمول من به میزانی نبوده است که بتوانم پس اندازی داشته باشم.',
      'معمولا بیش از 50 % پس انداز من به صورت نقد و شبه نقد (شامل سپردۀ بانکی و اوراق مشارک) بوده است. ',
      'معموالا کمتر از 50 % پس انداز من به صورت نقد و شبه نقد(شامل سپردۀ بانکی و اوراق مشارکت) بوده است',
      ' اصولا پس انداز خود را به صورت نقد یا شبه نقد نگهداری نمی کنم و در اولین فرصت آن را در سایر دارایی های مالی یا دارایی های فیزیکی مختلف سرمایه گذاری می کنم',
    ],
  },
  {
    num: 4,
    question:
      'فکر میکنید تا چه حد برای تامین هزینه های معمول زندگی تان به درآمد این سرمایه گذاری وابسته باشید؟',
    options: [
      'درآمد اصلی من از فعالیت دیگری است که اصوالا کفاف هزینه های عادی زندگی مرا می دهد.',
      'کمی به درآمد این سرمایه گذاری وابسته هستم، به عبارتی درآمد این سرمایه گذاری میتواند کمک خرج من باشد.',
      'تقریبا به درآمد این سرمایه گذاری برای تامین هزینه های معمول زندگی ام وابسته ام و به عنوان یک درآمد دوم روی آن حساب می کنم.',
      'به شدت به درآمد این سرمایه گذاری وابسته ام و برای تامین هزینه های معمول زندگی ام به این سرمایه گذاری متکی هستم.',
    ],
  },
  {
    num: 5,
    question: 'دیدگاه شما هنگام انجام یک سرمایه گذاری چیست؟ ',
    options: [
      'می خواهم سرمایه گذاری مطمئنی داشته باشم که بازدهی معقولی برای من ایجاد کند.',
      'می خواهم ارزش سرمایه گذاری ام در بلندمدت رشد کند. از نظر من نوسانات بازده در کوتاه مدت قابل قبول هستند.',
      ' من در پی رشد ارزش سرمایه گذاری در بلندمدت به صورت جسورانه هستم و آمادگی پذیرش نوسانات قابل ملاحظه بازار را هم دارم. ',
    ],
  },
  {
    num: 6,
    question:
      'اگر ناچار باشید بین دو شغل، یکی با امنیت شغلی بال و حقوق معقول و دیگری با امنیت کمتر ولی حقوق بال، یکی را انتخاب نمایید، کدامیک را برمی گزینید؟ ',
    options: [
      ' یقینا شغل با حقوق بالاتر و امنیت کمتر را ',
      'احتمالا شغل با حقوق بالاتر و امنیت کمتر را ',
      ' باید سایر جنبه ها را در نظر بگیرم ',
      'یقینا شغل دارای امنیت بیشتر و حقوق کمتر را ',
    ],
  },
  {
    num: 7,
    question:
      'اگر پس اندازی داشته باشید که آن را طی چند سال به دست آورده باشید، چگونه آن را سرمایه گذاری میکنید؟',

    options: [
      'در دارائی های کم ریسک مانند سپرده بانکی یا اوراق بهادار با درآمد ثابت',
      'در دارائی های با ریسک متوسط مانند واحدهای صندوقهای سرمایه گذاری مشترک',
      'در دارائی های با ریسک زیاد مانند سهام شرکتها ',
      ' در دارائی های با ریسک خیلی زیاد مانند قراردادهای آتی و اوراق اختیار معامله ',
    ],
  },
  {
    num: 8,
    question: 'میزان آشنایی شما با امور سرمایه گذاری در اوراق بهادار چقدر است؟',
    options: [
      'به هیچ وجه با سرمایه گذاری در اوراق بهادار آشنایی ندارم.',
      'تا حدودی با سرمایه گذاری در اوراق بهادار آشنا هستم ولی درک کاملی از آن ندارم.',
      ' با سرمایه گذاری در اوراق بهادار آشنا هستم. عوامل مختلفی که بر بازده سرمایه گذاری مؤثر هستند را درک میکنم. ',
      'آشنایی زیادی با سرمایه گذاری در اوراق بهادار دارم. در اتخاذ تصمیمات سرمایه گذاری خود، از تحقیقات انجام شده و سایر اطلاعات مرتبط استفاده میکنم. عوامل مختلفی که بر بازده سرمایه گذاری مؤثر هستند را درک میکنم. ',
    ],
  },
  {
    num: 9,
    question:
      'اگر ارزش سرمایه گذاری شما در یک دورۀ کوتاه مدت – مثلا سه ماه- 40 درصد کاهش یابد، چه عکس العملی خواهید داشت؟(اگر در گذشته چنین چیزی را تجربه کرده اید، همان واکنشی را که انجام دادید انتخاب نمایید)',

    options: [
      'تمامی سرمایه گذاری خود را می فروشید و تمایلی به پذیرش ریسک بیشتر ندارید. ',
      'قسمتی از سرمایه گذاری خود را فروخته و مبلغ آن را در دارایی های کم ریسک تر سرمایه گذاری می کنید.',
      'به امید بهبود شرایط، سرمایه گذاری خود را نمی فروشید.',
      'مبلغ دیگری به سرمایه گذاری خود اضافه کرده و سعی میکنید بهای تمام شده خود را کاهش دهید.',
    ],
  },
  {
    num: 10,
    question: 'مبلغ پرتفوی سرمایه گذاری شما در بورس چقدر میباشد؟ ',
    options: [
      'زیر 500 میلیون تومان',
      'بین 500تا 2 میلیارد تومان',
      'بین 2 تا 5 میلیارد تومان',
      'بین 5 تا 10 میلیارد تومان',
      'بالاتر از 10 میلیارد تومان',
    ],
  },
];
